//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//
"GENERAL_SETTINGS" = "一般設定";
"ADVANCED_SETTINGS" = "高級設置";
"EXPORT_SIZE" = "匯出圖片尺寸";
"SOUND_EFFECT" = "音效";
"RESTORE_IMAGE_FOR_REBOOT" = "恢復重新開機前的圖片";

"GUIDE" = "指南";
"TOUR" = "功能導覽";
"TUTORIAL" = "如何拍攝偽微縮照片";
"FEEDBACK" = "給我意見！";

"CONTACT" = "聯絡";
"JOIN_FACEBOOK" = "加入粉絲專頁";

"CREDIT" = "信用點數";


"BLUR_QUALITY" = "模糊特效品質";
"BLUR_QUALITY_VERY_HIGH" = "最佳品質（針對 iPhone5s）";
"BLUR_QUALITY_HIGH" = "高品質（針對 iPhone5）";
"BLUR_QUALITY_NORMAL" = "正常";
"BLUR_QUALITY_LOW" = "低品質和快速";

"BRIGHTNESS_MODE" = "亮度調整模式";
"BRIGHTNESS_MODE_BRIGHTNESS" = "Brightness";
"BRIGHTNESS_MODE_GAMMA" = "Gamma";